[
  "calendar",
  "dataview",
  "obsidian-kanban",
  "templater-obsidian",
  "sliding-panes-obsidian",
  "recent-files-obsidian",
  "nldates-obsidian",
  "metadata-extractor",
  "metaedit",
  "tag-wrangler",
  "obsidian-plugin-todo",
  "obsidian-journey-plugin",
  "heatmap-calendar",
  "obsidian-citation-plugin",
  "better-word-count",
  "note-refactor-obsidian",
  "obsidian-icons-plugin",
  "obsidian-checklist-plugin",
  "obsidian-advanced-uri"
]